title: TestSigmaFile2
id: 1bae1b82-7ca5-416e-ada0-46bbb181e649
status: experimental
description: Detects 
author: 
date: 2023/02/17
references:
	- 
tags:
	- 
logsource:
	category: process_creation
	product: windows
detection:
	selection:
		
	condition: selection
falsepositives:
	 - Unknown
level: critical
